{
    "section-main": {
        "headline": {
            "title": "The community of the Corona-Warn-App",
            "textblock": [
                "The community of the Corona-Warn-App has been involved in the development of the CWA project from the very beginning until the app was discontinued.",
                "However, the community didn't just watch, but also helped heavily and thus led to the apps success! Thanks to everyone who participated, the next paragraph is for you!"
            ]
        },
        "content": {
            "headline": {
                "title": "#CWACommunity",
                "text": "Dear community members, thank you for your support in the development of the Corona-Warn-App! You, together with the project team, have accomplished a lot and always delivered the best for all users of the app!"
            },
            "simple-list": {
                "image": {
                    "url": "/assets/img/community.svg",
                    "right": true,
                    "alt": ""
                },
                "title": "Your stories",
                "text": "Placeholder. Here it would be really cool if the community can provide texts and these would then appear here, together with the names of the community members. I could take care of curating!"
            }
        }
    },
    "section-contribute-listing": {
        "headline": {
            "title": "The work of the Community",
            "text": "The community has taken on a variety of tasks in the development of the project. Community members have, for example, helped in the following areas of development."
        },
        "content": {
            "feature-list": [{
                "image": {
                    "title": "",
                    "url": "/assets/img/icons/issue.svg",
                    "alt": ""
                },
                "title": "Work on issues",
                "text": "In so-called 'Issues', errors in the app or suggestions for improvement were reported by the community on the development platform GitHub."
            },{
                "image": {
                    "title": "",
                    "url": "/assets/img/icons/questions.svg",
                    "alt": ""
                },
                "title": "Ask questions",
                "text": "Sometimes, despite the documentation and FAQs, questions remained unanswered. The community could then head to GitHub and easily ask these questions and received answers from the project team."
            },{
                "image": {
                    "title": "",
                    "url": "/assets/img/icons/documentation.svg",
                    "alt": ""
                },
                "title": "Contribute code",
                "text": "The community, along with the project team, has been working to fix known bugs & implement new features!"
            }
            ]
        }
    },
    "section-social-media": {
        "title": "Social Media",
        "anchor": "socialmedia",
        "textblock": ["The most important information about the Corona-Warn-App, its features and its development was also available on social media."],
        "socialmedia": [{
            "title": "Twitter",
            "textblock": ["The Corona-Warn-App had its own <a href='https://twitter.com/coronawarnapp' target='_blank' rel='noopener noreferrer'>Twitter-Account</a>. There, the community was regularly informed about key figures, updates and new features of the app."]
        },
        {
            "title": "Instagram",
            "textblock": ["The instagram account <a href='https://www.instagram.com/rki_fuer_euch/' target='_blank' rel='noopener noreferrer'>RKI für Euch</a> informed among other topics also about the Corona-Warn-App."]
        }]
    },
    "section-start-contribute": {
        "headline": {
            "button": {
                "title": "GitHub project",
                "url": "https://github.com/corona-warn-app",
                "icon": "github",
                "external": true
            }
        }
    }
}
