{
    "section-main": {
        "headline": {
            "title": "Die Community der Corona-Warn-App",
            "textblock": [
                "Die Community der Corona-Warn-App hat die Entwicklung des CWA-Projektes von Anfang an bis zur Einstellung der App begleitet.",
                "Dabei hat die Community aber nicht einfach nur zugeschaut, sondern auch kräftig mitgeholfen und damit der App zum Erfolg verholfen! Vielen Dank an alle, die mitgemacht haben, der nächste Absatz ist für euch!"
            ]
        },
        "content": {
            "headline": {
                "title": "#CWACommunity",
                "text": "Liebe Community-Mitglieder, danke für eure Unterstützung bei der Entwicklung der Corona-Warn-App! Ihr habt, gemeinsam mit dem Projektteam, viel geschafft und dabei für alle Nutzer der App immer das Beste rausgeholt!"
            },
            "simple-list": {
                "image": {
                    "url": "/assets/img/community.svg",
                    "right": true,
                    "alt": ""
                },
                "title": "Eure Stories",
                "text": "Platzhalter. Hier wäre es richtig cool, wenn die Community Beiträge liefern kann und diese dann, gemeinsam mit den Namen der Community Mitglieder, hier erscheinen würden. Ums Kuratieren könnte ich mich kümmern!"
            }
        }
    },
    "section-contribute-listing": {
        "headline": {
            "title": "Arbeit der Community",
            "text": "Die Communtiy hat die verschiedensten Aufgaben bei der Projektentwicklung übernommen. Community Mitglieder haben zum Beispiel in den nachfolgenden Bereichen der Entwicklung geholfen."
        },
        "content": {
            "feature-list": [{
                "image": {
                    "title": "",
                    "url": "/assets/img/icons/issue.svg",
                    "alt": ""
                },
                "title": "Arbeit an 'Issues'",
                "text": "In sog. 'Issues' wurden auf der Entwicklungsplattform GitHub Fehler in der App oder Verbesserungsvorschläge von der Community gemeldet."
            },{
                "image": {
                    "title": "",
                    "url": "/assets/img/icons/questions.svg",
                    "alt": ""
                },
                "title": "Fragen stellen",
                "text": "Manchmal blieben trotz Dokumentation und FAQs noch Fragen offen. Diese konnte die Community unkompliziert auf GitHub stellen und erhielt vom Projektteam Antworten."
            },{
                "image": {
                    "title": "",
                    "url": "/assets/img/icons/documentation.svg",
                    "alt": ""
                },
                "title": "Code beitragen",
                "text": "Die Community hat sich, gemeinsam mit dem Projektteam, um die Beseitigung von bekannten Fehlern & der Implementierung von neuen Funktionen gekümmert!"
            }
            ]
        }
    },
    "section-social-media": {
        "title": "Social Media",
        "anchor": "socialmedia",
        "textblock": ["Die wichtigsten Informationen zur Corona-Warn-App, zu ihren Funktionen und ihrer Entwicklung gab es auch in den sozialen Medien."],
        "socialmedia": [{
            "title": "Twitter",
            "textblock": ["Die Corona-Warn-App hatte einen eigenen <a href='https://twitter.com/coronawarnapp' target='_blank' rel='noopener noreferrer'>Twitter-Account</a>. Dort wurde die Community regelmäßig über Kennzahlen, Updates und neue Features der App informiert."]
        },
        {
            "title": "Instagram",
            "textblock": ["Der Instagram Account <a href='https://www.instagram.com/rki_fuer_euch/' target='_blank' rel='noopener noreferrer'>RKI für Euch</a> informierte neben anderen Themen auch über die Corona-Warn-App."]
        }]
    },
    "section-start-contribute": {
        "headline": {
        "button": {
            "title": "Projekt auf GitHub",
            "url": "https://github.com/corona-warn-app",
            "icon": "github",
            "external": true
            }
        }
    }
}
